Repository: pavlem/shapedkt
Catalog: Resources/Localization/*.lproj/Localizable.strings
Languages: da

# Common_NetworkError
source: Please make sure you have an internet connection in order to proceed.
da: Sørg for, at du har en internetforbindelse for at fortsætte.

# AlertCloseBtn
source: Close
da: Tæt

source: Selected Place Is:
da: Det valgte sted er:

source: Undefined
da: Udefineret

# LatAndLongAre
source: Selected Latitute And Longitude Are:
da: Udvalgt latiter og længdegrad er:

# Today
source: Today is
da: Idag er

# CurrentT
source: Current temp:
da: Nuværende temp er:

# HighLow
source: High and Low are:
da: Høj og lav er:

# SunriseSunset
source: Sunrise and Sunset are at:
da: Solopgang og solnedgang er kl:

# WindSpeedDirectionIs
source: Wind Speed Direction:
da: Vindhastighedsretning:

# GroundLlvPressureIs
source: Ground Level Pressure:
da: Jordniveau Tryk:

# SeaLvlPressureIs
source: Sea Level Pressure Is
da: Havniveauets tryk er:

# HumidityIs
source: Humidity:
da: Fugtighed:

# PressureIs
source: Pressure:
da: Tryk:

source: Cloudiness:
da: Uklarhed:

source: Complete
da: Komplet

source: City Name:
da: Bynavn:

source: Sunrise:
da: Solopgang:

source: Sunset:
da: Solnedgang:

# LowestT
source: Lowest temp:
da: Laveste temp:

# HighestT
source: Highest temp:
da: Højeste temp:

source: Timezone:
da: Tidszone:

source: From GMT
da: Fra GMT

source: Imperial
da: Kejserlig

source: Windspeed:
da: Vindhastighed:
